{"questions":
[
	{"name":"Что делать, если вылетает?","description":"Для того чтобы избавиться от вылетов игры, вам необходимо поиграться с настройками графики. <br><br><b>*Visual effects менять не обязательно</b><br><br><img style='width: 100%;' src='http://89.208.199.6/work/sOvW31H5A.jpg'><br><br>Вы можете использоваться такие настройки графики, но если вылеты не прекращаются, попробуйте снизить/повысить настройки еще."},
	{"name":"Давай дружить?","description":"Следите за новостями на наших страницах. Будьте в курсе всех событий касаемо SAMP Mobile! Для самых активных проходит раздача промокодов с бонусами, для этого достаточно подписаться на рассылку новостей (раздел 'Бонус').<br><br>VK: https://vk.com/samp.mobile<br>Сайт: samp-mobile.com<br>Форум: forum.samp-mobile.com<br>Telegram: t.me/sampmobilecom<br><br><img style='width: 100%;' src='http://89.208.199.6/work/Hd_jBOBoBKI.jpg'>"},
	{"name":"Что такое Role Play (RP)?","description":"Что такое RP? Ниже будет перечислен ряд терминов которые наиболее чаще встречаются в игре.<br><br>ДМ - Убийство без причины. <br>ДБ - Убийство с машины (машиной). <br>СК - Спавн килл, т.е. убийство на месте появления<br>ТК (Team Kill) - убийство членов своей организации <br>РП (Role Play) - игра по ролям где каждый должен отыгрывать свою роль<br>МГ (Meta Gaming) - использование информации из реального мира в игровой чат(сокращенно: ООС в ис) <br>ГМ (God Mode) - режим бога (бессмертие)<br>ПГ - 'Power Gaming' - Изображение из себя героя,например когда у тебя нет оружия и ты идешь на человека у которого оно есть , или например драка 5 против одного. <br>РК - Возвращение на место где тебя убили. <br>БХ (Бани Хоп) - нонРП бег с прыжками <br>ЗЗ (Зеленая Зона) - общественные места-площадь у мэрии, вокзалы, больницы и т.п. (в этой зоне запрещено стрелять)<br><br>Все выше перечисленные выше термины необходимо писать в скобках, пример: (( ДМ- убийство без причины ))<br><br><img style='width: 100%;' src='http://89.208.199.6/work/73rWpA0e-kk.jpg'>"},
	{"name":"Как играть с компьютера?","description": "SAMP-Mobile кроссплатформенный, поэтому у вас есть возможность играть на сервере не только с Android-смартфона, но и с компьютера на базе Windows.<br><br>Скачать GTA SAMP Mobile на компьютер: https://samp-mobile.com<br><br><img style='width: 100%;' src='http://89.208.199.6/work/CRP9flEsgJ4.jpg'>"}
]
}